Repository: MohamedElmemy/UiPageViewController01
Catalog: UiPageViewController/Controler/*.lproj/Localizable.strings
Languages: ar

source: Next
ar: التالي

source: image1
ar: صورة١

source: image2
ar: صورة٢

source: image3
ar: صورة٣

source: image4
ar: صورة٤

source: image5
ar: صورة٥

source: Get Started
ar: ابدأ

# LanguageButton
source: Lang: العربية
ar: Lang:English

source: Alert
ar: تنبيه

source: Message
ar: رسالة

# Launch
source: Language changed successfully
ar: تم تغير اللغة بنجاح
